export const buttons = [
    {name: 'Дизайн + сайт на тильде', number: 'one'},
    {name: 'Дизайн сайта', number: 'two'},
    {name: 'Брендинг', number: 'three'},
    {name: 'Оформление', number: 'four'},
]
export const items = {
    one: [
        {
            title: 'Лендинг',
            inSum: ['Анализ конкурентов', 'Разработка дизайна', 'Favicon для сайта', 'Верстка сайта'],
            other: ['Домен и хостинг', 'Копирайтинг', 'Правки'],
            deadline: '12 дней',
            summOld: 25000,
            summNew: 20000,
            preSumm: '50%'
        },
        {
            title: 'Многостраничный сайт',
            inSum: ['Анализ конкурентов', 'Разработка дизайна', 'Favicon для сайта', 'Верстка сайта'],
            other: ['Домен и хостинг', 'Копирайтинг', 'Правки'],
            deadline: '18 дней',
            summOld: null,
            summNew: 29900,
            preSumm: '50%'
        },
        {
            title: 'Интернет магазин',
            inSum: ['Анализ конкурентов', 'Разработка дизайна', 'Favicon для сайта', 'Верстка сайта'],
            other: ['Домен и хостинг', 'Копирайтинг', 'Правки'],
            deadline: '12 дней',
            summOld: null,
            summNew: 45000,
            preSumm: '50%'
        },
    ],
    two: [
        {
            title: 'Лендинг',
            inSum: ['Анализ конкурентов', 'Разработка дизайна', 'Favicon для сайта', 'Верстка сайта'],
            other: ['Домен и хостинг', 'Копирайтинг', 'Правки'],
            deadline: '12 дней',
            summOld: 15000,
            summNew: 9590,
            preSumm: '50%'
        },
        {
            title: 'Многостраничный сайт',
            inSum: ['Анализ конкурентов', 'Разработка дизайна', 'Favicon для сайта', 'Верстка сайта'],
            other: ['Домен и хостинг', 'Копирайтинг', 'Правки'],
            deadline: '18 дней',
            summOld: null,
            summNew: 29900,
            preSumm: '50%'
        },
        {
            title: 'Интернет магазин',
            inSum: ['Анализ конкурентов', 'Разработка дизайна', 'Favicon для сайта', 'Верстка сайта'],
            other: ['Домен и хостинг', 'Копирайтинг', 'Правки'],
            deadline: '12 дней',
            summOld: null,
            summNew: 45000,
            preSumm: '50%'
        },
    ],
    three: [
        {
            title: 'Разработка фирменного стиля',
            inSum: ['Анализ конкурентов', 'Разработка дизайна', 'Favicon для сайта', 'Верстка сайта'],
            other: ['Домен и хостинг', 'Копирайтинг', 'Правки'],
            deadline: '12 дней',
            summOld: 25000,
            summNew: 20000,
            preSumm: '50%'
        },
        {
            title: 'Логотип «Эскиз»',
            inSum: ['Анализ конкурентов', 'Разработка дизайна', 'Favicon для сайта', 'Верстка сайта'],
            other: ['Домен и хостинг', 'Копирайтинг', 'Правки'],
            deadline: '18 дней',
            summOld: null,
            summNew: 29900,
            preSumm: '50%'
        },
        {
            title: 'Логотип «Начальный»',
            inSum: ['Анализ конкурентов', 'Разработка дизайна', 'Favicon для сайта', 'Верстка сайта'],
            other: ['Домен и хостинг', 'Копирайтинг', 'Правки'],
            deadline: '12 дней',
            summOld: 25000,
            summNew: 20000,
            preSumm: '50%'
        },
        {
            title: 'Логотип «Расширенный»',
            inSum: ['Анализ конкурентов', 'Разработка дизайна', 'Favicon для сайта', 'Верстка сайта'],
            other: ['Домен и хостинг', 'Копирайтинг', 'Правки'],
            deadline: '18 дней',
            summOld: null,
            summNew: 29900,
            preSumm: '50%'
        },
    ],
    four: [
        {
            title: 'Лендинг',
            inSum: ['Анализ конкурентов', 'Разработка дизайна', 'Favicon для сайта', 'Верстка сайта'],
            other: ['Домен и хостинг', 'Копирайтинг', 'Правки'],
            deadline: '12 дней',
            summOld: 25000,
            summNew: 20000,
            preSumm: '50%'
        },
        {
            title: 'Многостраничный сайт',
            inSum: ['Анализ конкурентов', 'Разработка дизайна', 'Favicon для сайта', 'Верстка сайта'],
            other: ['Домен и хостинг', 'Копирайтинг', 'Правки'],
            deadline: '18 дней',
            summOld: null,
            summNew: 29900,
            preSumm: '50%'
        },
    ],
}